[
  "obsidian-tabs",
  "obsidian-admonition",
  "obsidian-outliner",
  "obsidian-image-caption",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "quick-latex",
  "obsidian-underline",
  "omnisearch"
]