[
  "obsidian-tabs",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-image-caption",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "multi-column-markdown",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography"
]